<footer id="footer" class="sub_footer">
  <div class="top_footer">
    <ul class="footer_lin_list">
      <li><a href="#fo5" rel="modal:open" class="btn_mo">이용약관</a></li>
      <li class="em"><a href="#fo4" rel="modal:open" class="btn_mo">개인정보취급방침</a></li>
      <li><a href="#fo3" rel="modal:open" class="btn_mo">운영정책</a></li>
      <li><a href="partner.php">광고/제휴문의</a></li>
      <!-- <li><a href="javascript:void(0);" class="btn_footer"><i class="xi-info-o"></i></a></li> -->
    </ul>
    <ul class="count_wrap">
      <li>Influencer <span class="num_count" id='influencer_cnt'></span></li>
      <li>Campaign <span class="num_count" id='campaign_cnt'></span></li>
      <li>Contents <span class="num_count" id='contents_cnt'></span></li>
    </ul>
  </div>
  <div class="bottom_footer">
    <div class="bottom_footer_inner">
      <div class="left_wrap">
        <a href="index.php" class="logo"><img src="images/logo.png" alt="logo"></a>
        <p><span><em>주식회사 디노랩스</em></span><span><em>대표이사. </em>김성찬</span></p>
        <p><span><em>사업자등록번호. </em>510-87-01865</span>
        <span><em>통신판매업신고. </em>제2016-14258-45547호</span>
        </p>
        <p><span><em>주소. </em>광주광역시 동구 금남로 193-22, 6층 606호</span></p>
        <p><span><em>메일. </em>realdeno@naver.com</span><span><em>전화. </em> 070-8633-8941</span><span><em>팩스.
            </em>062-712-2482</span></p>
        <p class="footer_copy">Copyright ⓒ 2020 Developer Noah Co. All rights reserved</p>
      </div>
      <div class="right_wrap">
        <p class="tel">070.8633.8941</p>
        <p class="time">월-금 10:00-17:00 / 주말,공휴일 휴무</p>
        <p class="email">realdeno@naver.com</p>
      </div>
      <!-- <a href="javascript:void(0);" class="btn_close"><i class="xi-close"></i> <span class="blind">닫기</span></a> -->
    </div>
  </div>
</footer>

<div id="fo1" class="contact_modal footer_modal" style="display: none;">
  <div class="template t1">
    <h3>이용약관</h3>
    <!-- textbox -->
    <div class="text_box box1">
      <h4>[제1장 총칙]</h4><br>
      <h5>제1조 (목적)</h5>
      <p>
        본 약관은 (주) 디노랩스(이하 “회사”라 함)가 제공하는 스타트체험단(startchallenge.co.kr)(이하 "서비스"라 한다)를 이용함에 있어
        이용자의 권리·의무 및 책임사항을 규정함으로써 고객의 권익을 보호함을 목적으로 합니다.<br><br>
      </p>
      <h5>제2조 (정의)</h5>
      <ul>
        <li>① 신규업체정보란 신규업체정보가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한
          가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
        <li>② 이용자란 신규업체정보에 접속하여 이 약관에 따라 신규업체정보가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li>③ 회원이라 함은 신규업체정보에 개인정보를 제공하여 회원등록을 한 자로서, 신규업체 정보의 정보를 지속적으로 제공받으며,
          신규업체정보에서 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
        <li>④ 비회원이라 함은 회원에 가입하지 않고 신규업체정보가 제공하는 서비스를 이용하는 자를 말합니다.<br><br></li>
      </ul>
      <h5>제3조 (약관의 명시와 개정)</h5>
      <ul>
        <li>① 신규업체정보는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록
          신규업체정보 인터넷 서비스 초기페이지에 게시합니다.</li>
        <li>② 신규업체정보는 약관의 규제등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등
          관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
        <li>③ 신규업체정보는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 신규업체정보의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</li>
        <li>④ 신규업체정보는 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다.</li>
        다만 신규업체정보의 "이용자가 상당한 기간 내에 변경 약관에 대한 동의 여부를 표명하지 아니하는 때에는 변경약관의 적용을 받는 것으로 본다"는
        취지의 통지를 하였음에도 이용고객이 동의 여부를 표명하지 아니한 경우 또는 부득이하게 그러한 통지를 할 수 없는 경우에는 개정 전에 체결된 계약에도 개정약관이 적용됩니다.</li>
        <li>⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br><br></li>
      </ul>
      <p>
        내용(생략)
      </p>
    </div>
    <div class="btn_close">
      <a href="#close-modal" rel="modal:close" class="close-modals"><span class="blind">닫기</span><i
          class="xi-close"></i></a>
    </div>
  </div>
</div>
<div id="fo2" class="contact_modal footer_modal" style="display: none;">
  <div class="template t1">
    <h3>개인정보취급방침</h3>
    <!-- textbox -->
    <div class="text_box box2">
      <p>
        (주) 디노랩스(이하 “회사”라 함)는 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 서비스(이하 "스타트체험단")를 이용함과 동시에 온라인상에서 회사에 제공한
        개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다. <br><br>
      </p>
      <p>
        이에 회사는 통신비밀보호법,전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정 및 정보통신부가 제정한
        개인정보보호지침을 준수하고 있습니다.<br>
        회사는 개인정보 보호정책을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br><br>
      </p>
      <p>
        회사는 개인정보 보호정책을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br><br>
      </p>
      <p>
        회사의 개인정보 보호정책은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 보호정책의 지속적인 개선을 위하여 필요한 절차를 정하고
        있습니다.그리고 개인정보 보호정책을 개정하는 경우 회사는 개인정보 보호정책 변경 시행 7일전부터 스타트체험단 공지사항을 통하여 공지하고 버전번호 및 개정일자 등을 부여하여 개정된 사항을 이용자들이
        쉽게 알아볼 수 있도록 하고 있습니다.<br><br>
      </p>
      <p>
        스타트체험단 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.<br><br>
      </p>
      <ul>
        <li>가. 개인정보 수집에 대한 동의</li>
        <li>나. 개인정보의 수집목적 및 이용목적</li>
        <li>다. 스타트체험단이 수집하는 개인정보 항목 및 수집방법</li>
        <li>라. 스타트체험단이 수집하는 개인정보의 보유 및 이용기간</li>
        <li>마. 스타트체험단이 수집한 개인정보의 공유 및 제공</li>
        <li>바. 이용자 자신의 개인정보 관리(열람,정정,삭제 등)에 관한 사항</li>
        <li>사. 쿠키(cookie)의 운영에 관한 사항</li>
        <li>아. 개인정보관련 기술적-관리적 대책</li>
        <li>자. 개인정보의 위탁처리</li>
        <li>차. 개인정보관련 의견수렴 및 불만처리에 관한 사항</li>
        <li>카. 어린이 정보보호에 관한 사항</li>
        <li>타. 스타트체험단 개인정보 관리책임자 및 담당자의 소속-성명 및 연락처</li>
        <li>파. 네이버 고객센터 안내</li>
        <li>하. 고지의 의무<br><br> </li>
      </ul>

      <h5>가. 개인정보 수집에 대한 동의</h5>
      <p>
        회사는 이용자들이 회사의 개인정보 보호정책 또는 이용약관의 내용에 대하여 「동의」버튼 또는 「취소」 버튼을 클릭할 수 있는 절차를 마련하여, 「동의」버튼을 클릭하면 개인정보 수집에 대해 동의한
        것으로 봅니다.<br><br>
      </p>

      <h5>나. 개인정보의 수집목적 및 이용목적</h5>
      <p>
        "개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수
        없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.<br>

        대부분의 스타트체험단 서비스는 별도의 사용자 등록이 없이 언제든지 사용할 수 있습니다. 그러나 회사는 회원서비스(메일, 네이버폰, 카페, 블로그, 데스크톱, 포토앨범,마이스톡 등 현재 제공 중이거나
        향후 제공될 로그인 기반의 서비스) 및 쥬니어네이버, 아크로드 등을 통하여 이용자들에게 맞춤식 서비스를 비롯한 보다 더 향상된 양질의 서비스를 제공하기 위하여 이용자 개인의 정보를 수집하고
        있습니다.<br><br>
      </p>
      <p>내용(생략)</p>
    </div>
  </div>
  <div class="btn_close">
    <a href="#close-modal" rel="modal:close" class="close-modals"><span class="blind">닫기</span><i
        class="xi-close"></i></a>
  </div>
</div>
<div id="fo3" class="contact_modal footer_modal" style="display: none;">
  <div class="template t1">
    <h3>운영정책</h3>
    <!-- textbox -->
    <div class="text_box box3">
      <p>서비스 운영정책은 다음과 같은 내용을 담고 있습니다.<br><br></p>

      <p>
        스타트체험단 캠페인에 참여하는 사용자께서는 다음의 운영 정책을 준수하셔야 합니다.<br>
        약관과 운영정책을 위반한 사용자에게는 불이익이 발생할 수 있습니다. 서비스 특성상 운영 정책은 수시로 바뀔 수 있으며 약관과 운영정책 위반에 대한 책임은 사용자에게 있습니다.<br><br>
      </p>

      <h5>제 1 조 목적</h5>
      - 본 운영정책은 (주) 디노랩스(이하 “회사”라 함)가 제공하는 스타트체험단(startchallenge.co.kr) 서비스(이하 “서비스”라 함)를 이용하는데 있어
      회원이 준수하여야 할 사항을 규정함을 목적으로 합니다.<br><br>

      <h5>제 2 조 용어의 정의</h5>
      <ul>
        <li>나. '담당자'란 서비스의 전반적인 관리와 원활한 운영을 위해 회사에서 선정한 자를 말합니다.</li>
        <li>가. '회원'이라 함은 스타트체험단에 회원가입을 하여 스타트체험단 서비스를 이용하는 자를 가리킵니다.</li>
        <li>다. '미디어'란 회원이 주소를 직접 입력하거나, 권한허용을 통해 스타트체험단 서비스에 등록한 소셜 미디어를 말합니다.</li>
        <li>라. '콘텐츠'란 회원이 미디어에 등록한 콘텐츠을 스타트체험단에 게재한 글을 말합니다.<br><br></li>
      </ul>


      <h5>제 3 조 약관의 효력 및 적용과 변경</h5>
      <p>
        - 현 정책에 규정되지 않은 사항에 대해서는 관계법령, 회사가 정한 서비스의 개별이용약관, 세부이용지침 및 규칙 등의 규정을 따르게 됩니다.<br><br>
      </p>

      <h5>제 4 조 스타트체험단 서비스 이용 제한 기준</h5>
      <ul>
        <li>1. 아래와 같은 콘텐츠 등이 스타트체험단 서비스에 노출되었을 경우 스타트체험단를 통한 해당 글의 접속이 제한될 수 있습니다.
          <ul>
            <li>가. 헌법에 위배되거나 국가의 존립을 해하는 콘텐츠</li>
            <li>나. 범죄 기타 법령에 위반되는 행위에 관련된 콘텐츠</li>
            <li>다. 선량한 풍속 기타 사회질서를 현저히 해할 우려가 있는 내용의 콘텐츠
              <ul>
                <li>- 사회통념상 일반인의 성욕을 자극하여 성적 흥분을 유발하고 정상적인 성적 수치심을 해하여 성적도의관념에 반하는 콘텐츠</li>
                <li>- 폭력성, 잔혹성, 혐오성 등이 심각한 콘텐츠</li>
                <li>- 사회통합을 저해하는 콘텐츠</li>
                <li>- 타인의 권리를 침해하는 콘텐츠</li>
                <li>- 반인륜적 패륜적 행위 등 선량한 풍속 기타 사회질서를 현저히 저해하는 콘텐츠</li>
              </ul>
            </li>
            <li>라. 기타 관련 법률 및 법령에 위배되는 콘텐츠</li>
            <li>마. 권리를 침해 당한 당사자가 직접 삭제를 요청한 콘텐츠</li>
            <li>바. 확인되지 않은 소문 유포로 타인의 명예를 손상시키는 콘텐츠</li>
            <li>사. 욕설 또는 게시 글 도배 콘텐츠</li>
            <li>아. 1항 내지 4항에 위배되는 정보를 배포·판매·임대 등을 하거나 공연히 전시 또는 전송을 할 목적으로 매개·광고·선전 등을 하는 내용의 콘텐츠</li>
            <li>자. 명시되지 않은 자세한 기준은 정보통신윤리위원회의 정보통신윤리심의규정을 따릅니다.
            </li>
          </ul>
        </li>
        <li>2. 서비스 이용에 있어, 회원의 귀책으로 인해 운영상 손해를 끼치는 경우 서비스이용에 제재가 적용될 수 있습니다.
          <ul>
            <li>가. 운영상 손해를 끼치는 항목은 서비스내에서 별도로 공지하며, 이는 운영방침에 따라 수시로 변경될 수 있습니다.</li>
            <li>나. 서비스 제재의 범위는 캠페인 신청, 게시판 이용, 포인트 출금 제한의 방식으로 제한됩니다.<br><br></li>
          </ul>
        </li>
      </ul>
      <h5>제 5 조 스타트체험단 서비스 이용 제한 처리 방법</h5>
      <p>
        - 제 4조의 사항을 위반한 부정 콘텐츠로 판정되었을 경우, 스타트체험단를 통한 해당 글 접근이 제한되며 해당 콘텐츠를올린 회원의 이메일로 경고를 보냅니다.<br>
        부정 콘텐츠 경고를 받을 경우, 사안의 경중에 따라서 해당 미디어 및 계정은 즉시 이용정지될 수 있습니다.<br>
      </p>
      <ul>
        <li>가. 부정 콘텐츠로 판정된 게시글의 미디어를 등록하는 회원</li>
        <li>나. 악의적 목적으로 부정 콘텐츠을 등록하는 회원</li>
        <li>다. 타인의 미디어를 무단 등록하는 회원</li>
        <li>라. 타인의 미디어 저작물을 무단 등록하는 회원</li>
        <li>마. 허위정보를 이용하여 회원가입을 한 회원</li>
      </ul>
      <p>
        부정콘텐츠 경고 시, 회원이 등록한 연락수단으로경고가 발송되었음을 알리며, 단, 영업일 5일 이내에 경고에 대한 사유서를 회원이 스타트체험단로 보내어,
        사유가 타당할 경우 경고를 해제할 수 있습니다. 바이러스를 유포하거나 악성 코드가 포함된 미디어, 피싱 미디어, 특정 수익목적을 위한 불펌 미디어 및 스팸미디어는
        사전 통보 없이 발견 즉시 임의 삭제될 수 있습니다.<br><br>
      </p>
      </ul>
      <p>
        내용(생략)
      </p>
    </div>
  </div>
  <div class="btn_close">
    <a href="#close-modal" rel="modal:close" class="close-modals"><span class="blind">닫기</span><i
        class="xi-close"></i></a>
  </div>
</div>
<div id="fo4" class="contact_modal footer_modal" style="display: none;">
  <div class="template t1">
    <h3>개인정보처리방침</h3>
    <!-- textbox -->
    <div class="text_box box2">
      <p>
        ㈜디노랩스에서 제공하는 스타트체험단 서비스(이하 '스타트체험단')는 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.<br><br>
      </p>
      <p>
        '스타트체험단'의 개인정보처리방침은 정부의 법률 및 지침 변경이나 '스타트체험단'의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 취급방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다.<br><br>
      </p>
      <p>
        그리고 개인정보 취급방침을 개정하는 경우나 개인정보 취급방침 변경될 경우 '스타트체험단'의 첫 페이지의 개인정보처리방침을 통해 고지하고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.<br><br>
      </p>
      <p>
        스타트체험단 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.<br><br>
      </p>
			<h5>제1조(개인정보의 처리목적)</h5>
      <p><strong>'스타트체험단'이 개인정보 보호법 제32조에 따라 등록․공개하는 개인정보파일의 처리목적은 다음과 같습니다.</strong></p>
			<ul>
				<li>1. 개인정보 파일명 : 개인정보처리방침</li>
				<li>ㆍ개인정보의 처리목적 : 회원관리, 신규 서비스 개발 및 마케팅 광고의 활용</li>
				<li>ㆍ수집방법 : 홈페이지, 자동 혹은 수동으로 생성</li>
				<li>ㆍ보유근거 : 통신비밀보호법, 전자상거래등에서의 소비자보호에 관한 법률</li>
				<li>ㆍ보유기간 : 서비스 이용 관련 개인정보(로그인기록)</li>
				<li>ㆍ관련법령 : 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년</li>
			</ul>
			<p>&nbsp;<br><br></p>
			<h5>제2조(개인정보의 제3자 제공)</h5>
			<p>
        ① '스타트체험단'은 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br><br>
      </p>
			<p>
        ② '스타트체험단'은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
      </p>
			<ul>
				<li>1. <클라이언트></li>
				<li>ㆍ개인정보를 제공받는 자 : 클라이언트</li>
				<li>ㆍ제공받는 자의 개인정보 이용목적 : 본인인증</li>
				<li>ㆍ제공받는 자의 개인정보 이용항목 : 이메일, 휴대전화번호, 자택주소</li>
				<li>ㆍ제공받는 자의 보유.이용기간: 3년</li>
			</ul>
			<p>&nbsp;<br><br></p>
			<h5>제3조(정보주체와 법정대리인의 권리·의무 및 그 행사방법)</h5>
			<p>
        ① 정보주체는 '스타트체험단'에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.
      </p>
			<p>
        ② 제1항에 따른 권리 행사는 '스타트체험단'에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 '스타트체험단'은 이에 대해 지체 없이 조치하겠습니다.
      </p>
			<p>
        ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
      </p>
			<p>
        ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
      </p>
			<p>
        ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
      </p>
			<p>
        ⑥ '스타트체험단'은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
      </p>
			<p>&nbsp;<br><br></p>
			<h5>제4조(처리하는 개인정보의 항목 및 수집방법)</h5>
			<table border="1">
        <tr>
					<th style="width:30%; padding:10px; text-align:center">수집 시기</th><th style="width:20%; padding:10px; text-align:center">수집 방법</th><th style="width:50%; padding:10px; text-align:center">개인정보 항목</th>
				</tr>
				<tr>
					<td style=" padding:10px; text-align:center">회원가입 시</td>
					<td style=" padding:10px; text-align:center">웹사이트</td>
					<td style=" padding:10px; text-align:center">[필수] ID, PW, 닉네임, 이름, 이메일 주소, 연락처, 성별, 생년월일,  활동지역, 대표SNS링크, 상세주소</td>
				</tr>
				<tr>
					<td style=" padding:10px; text-align:center">회원가입 시</td>
					<td style=" padding:10px; text-align:center">웹사이트</td>
					<td style=" padding:10px; text-align:center">[필수] 추가정보, 대표SNS링크, 상세주소, 연락처,은행명, 계좌번호, 예금주 정보</td>
				</tr>
				<tr>
					<td style=" padding:10px; text-align:center">기타</td>
					<td style=" padding:10px; text-align:center">자동·수동</td>
					<td style=" padding:10px; text-align:center">[공통] 쿠키, 접속IP, 접속환경, 접속일시, 불량 혹은 비정상 이용기록, 서비스 이용기록 [모바일] 단말기정보</td>
				</tr>
      </table>
			<p>※단, 계좌정보 즉 은행명, 계좌번호, 예금주 번호는 페이백(대가지급)시에 만 수집</br></br></p>
			<p>정보통신망 이용 촉진 및 정보보호에 관한 법률 제22조 제2항에 따라 정보통신서비스의 제공에 따른 요금정산을 위하여 필요한 경우 동의 없이 개인정보를 수집 및 이용할 수 있습니다. </br></br></p>
			<p>이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구할 것입니다. 그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.</br></br>
			</p>
			<p>&nbsp;<br><br></p>
			<h5>제5조(개인정보의 파기)</h5>
			<p>1. 파기절차<br/>'스타트체험단'은 파기 사유가 발생한 개인정보를 선정하고, '스타트체험단'의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</br></br></p>
			<p>2. 파기방법<br/>전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다</br></br></p>
			<p>&nbsp;<br><br></p>
			<h5>제6조(개인정보의 안전성 확보 조치)</h5>
			<p><strong>'스타트체험단'은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</strong></p>
			<p>1. 내부관리계획의 수립 및 시행<br/>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</br></br></p>
			<p>2. 개인정보에 대한 접근 제한<br/>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</br></br></p>
			<p>3. 비인가자에 대한 출입 통제<br/>개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</br></br></p>
			<h5>제7조(개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항)</h5>
			<p>① '스타트체험단'은 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. 가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다. 나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다. 다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</br></br></p>
			<p>&nbsp;<br><br></p>
			<h5>제8조 (개인정보 보호책임자)</h5>
			<p>① '스타트체험단'은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</br></br></p>
			<ul>
				<li>개인정보 보호책임자</li>
				<li>ㆍ성명 :김성찬</li>
				<li>ㆍ직책 :대표이사</li>
				<li>ㆍ직책 :대표이사</li>
				<li>ㆍ연락처 :+82 10-6765-6380, chansgceo@gmail.com</li>
			</ul>
			<p>※ 개인정보 보호 담당부서로 연결됩니다.</br></br></p>
			<ul>
				<li>개인정보 보호 담당부서</li>
				<li>ㆍ부서명 :관리부서</li>
				<li>ㆍ담당자 :이성희</li>
				<li>ㆍ연락처 :+82 10-5527-4568, denolabs@naver.com</li>
			</ul>
			<p>② 정보주체께서는 '스타트체험단'의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. '스타트체험단'은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</br></br></p>
			<p>&nbsp;<br><br></p>
			<h5>제9조(개인정보 열람청구)</h5>
			<p><strong>정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.</strong></p>
			<p><strong>'스타트체험단'은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</strong></p>
			<ul>
				<li>개인정보 열람청구 접수·처리 부서</li>
				<li>ㆍ부서명 :관리부서</li>
				<li>ㆍ담당자 :이성희</li>
				<li>ㆍ연락처 :+82 10-5527-4568, denolabs@naver.com</li>
			</ul>
			<p>&nbsp;<br><br></p>
			<h5>제10조(권익침해 구제방법)</h5>
			<p>정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.</br></br></p>
			<p>1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)</p>
			<p>2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)</p>
			<p>3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)</p>
			<p>4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)</br></br></p>
			<p>「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</br></br></p>
			<p>※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.</br></br></p>
			<p>&nbsp;<br><br></p>
			<h5>제11조(개인정보 처리방침 변경)</h5>
			<p>이 개인정보처리방침은 2021년 08월 04부터 적용됩니다.</br></br></p>
    </div>
  </div>
  <div class="btn_close">
    <a href="#close-modal" rel="modal:close" class="close-modals"><span class="blind">닫기</span><i
        class="xi-close"></i></a>
  </div>
</div>
<div id="fo5" class="contact_modal footer_modal" style="display: none;">
  <div class="template t1">
    <h3>이용약관</h3>
    <!-- textbox -->
    <div class="text_box box3">
      <h5>제1조(목적)</h5>
      <p>이 약관은 (주)디노랩스 (이하 '회사'라 함)가 제공하는 스타트체험단(http://startchallenge.co.kr/) 서비스 및 관련 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.<br/><br/></p>
			<p>&nbsp;<br/></br></p>

			<h5>제2조(정의)</h5>
			<p>1. '사이트'란 스타트체험단(http://startchallenge.co.kr/) 을 말합니다.</p>
			<p>2. '회원'이란 사이트에 접속하여 이 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 말합니다.</p>
			<p>3. '아이디(ID)'란 회원 식별과 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 문자와 숫자의 조합을 말합니다.</p>
			<p>4. '비밀번호(PASSWORD)'란 회원의 정보 보호와 안전한 서비스 이용을 위하여 회원이 선정한 문자와 숫자의 조합을 말합니다.</p>
			<p>5. '체험단'이란 회사가 마케팅 등을 목적으로 회원들이 저작물을 등록하거나 그 외의 방법으로 참여할 수 있게 제공하는 서비스를 말합니다.</p>
			<p>6. '스타트체험단 서비스'(이하 '서비스')란 사이트에 게시된 체험단에 참여하여 체험단이 제시한 조건을 만족하는 회원에게 회사가 제공하는 혜택 및 이와 관련된 제반 서비스를 말합니다.</p>
			<p>7. '멀티미디어'란 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</p>
			<p>8. '게시물'이란 회원이 회사로부터 별도의 대가 없이 서비스 내에 작성 및 등록한 멀티미디어를 말합니다.</p>
			<p>9. '포스트'란 회원이 블로그 또는 소셜 미디어 등 온라인 전반에 작성 및 등록한 멀티미디어를 말합니다.</p>
			<p>10. '포스트 등록'이란 회원이 포스트의 URL 또는 그에 준하는 연결 고리를 회사에서 제공하는 방법으로 체험단에 참여하는 것을 말합니다 .</p>
			<p>11. '콘텐츠'란 회원이 체험단에 등록한 포스트 또는 회사가 복사한 포스트, 포스트의 URL을 말합니다.</p>
			<p>12. '스폰서 배너'란 포스트에 체험단 참여를 표시하기 위해 회사가 제공하는 HTML 코드 또는 이미지 등을 말합니다.</p>
			<p>13. '클라이언트'란 마케팅 또는 콘텐츠 제휴 등을 목적으로 회사와 계약 관계에 있는 개인 또는 단체를 말합니다.</p>

			<p>&nbsp;<br/></br></p>

      <h5>제3조(이용약관 효력 및 적용과 변경)</h5>
      <p>1. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 회원가입 절차와 사이트 초기화면에 게시합니다.</p>
			<p>2. 회사는 '약관의 규제에 관한 법률', '전자거래기본법', '전자서명법', '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
			<p>3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 개정약관 적용일자 7일 전부터 적용일자까지 사이트에 공지합니다. 다만, 개정 내용이 회원에게 불리한 경우에는 개정약관 적용일자 30일 전부터 적용일자까지 사이트에 공지하거나 회원이 등록한 이메일 주소로 약관 개정 사실을 발송하여 고지합니다.</p>
			<p>4. 회원이 명시적으로 개정약관의 적용에 대해 거부의 의사표시를 하지 아니한 경우 개정약관에 동의한 것으로 봅니다.</p>
			<p>5. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.</p>
			<p>&nbsp;<br/></br></p>

      <h5>제4조(이용계약 체결)</h5>
			<p>1. 이용계약은 회원이 되고자 하는 자가 약관의 내용에 대하여 동의를 한 다음 회원가입 신청을 하고 회사가 승낙함으로써 체결됩니다.</p>
			<p>2. 회원 가입시 신청 양식에서 요구한 정보를 작성하고 '서비스 이용약관'과 '개인정보처리방침'에 동의하는 것은 이 약관 및 '개인정보처리방침'의 내용을 숙지하고, 회사의 각종 서비스 정책과 공지사항을 준수하는 것에 대해 동의하는 것으로 봅니다.</p>
			<p>3. 회사는 아래 각 호의 경우에 승낙을 철회하거나 거절할 수 있습니다.</p>
			<ul>
				<li>① 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 사실이 있는 경우. 단, 회원자격 상실 후 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.</li>
				<li>② 등록을 신청한 사람이 만 14세 미만일 경우</li>
				<li>③ 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
				<li>④ 회원 가입시 기재사항 및 기타 기재사항의 등록 내용에 허위, 기재누락, 도용, 오류 표기가 있는 경우</li>
			</ul>
			<p>4. 회사는 서비스를 이용하는 회원을 등급별로 구분하여 서비스 이용 범위에 차등을 둘 수 있습니다.</p>
			<p>5. 회원은 불법, 편법, 서비스 운영 정책의 우회를 목적으로 복수의 회원 가입을 해서는 안됩니다.</p>
			<p>&nbsp;<br/></br></p>

      <h5>제5조(회원정보의 변경)</h5>
			<p>1. 회원은 개인정보관리화면을 통하여 본인의 개인정보를 열람하고 수정할 수 있습니다. 단, 서비스 관리를 위해 이름, 성별 등은 직접 수정이 불가능하며, 수정이 필요한 경우 회사에 소정의 절차를 거쳐 요청하는 것으로 합니다.</p>
			<p>2. 회원은 회원정보로 기재한 사항이 변경되었을 경우 온라인으로 수정해야합니다.</p>
			<p>3. 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</p>
			<p>&nbsp;<br/></br></p>

      <h5>제6조(회원의 아이디, 비밀번호, 닉네임의 관리에 대한 의무)</h5>
			<p>1. 회원의 아이디와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.</p>
			<p>2. 회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다. 그 사실을 회사에 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</p>
			<p>3. 회사는 회원의 아이디나 닉네임이 아래 각 호에 해당되는 경우 회원의 아이디 또는 닉네임의 사용을 제한 또는 변경할 수 있습니다.</p>
			<ul>
				<li>① 개인정보 유출이 우려되는 경우</li>
				<li>② 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</li>
				<li>③ 회사 및 회사의 운영자로 오인할 우려가 있는 경우</li>
				<li>④ 기타 합리적인 사유가 있는 경우</li>
			</ul>
			<p>4. 스타트체험단에서 사용되는 닉네임/아디디 등 검색창에 마케팅 부분에 노출 됩니다.</p>
			<p>&nbsp;<br/></br></p>

      <h5>제7조(회원에 대한 통지)</h5>
			<p>1. 회사는 회원이 사이트에 등록한 이메일, 전화번호 등의 연락처 또는 커뮤니케이션이 가능한 서비스를 통해 회원에게 통지할 수 있습니다.</p>
			<p>2. 불특정 다수 회원에 대한 통지를 해야 할 경우에는 통지 사항을 사이트 게시판 등에 게시함으로써 제 1항의 통지에 갈음할 수 있습니다.</p>
			<p>3. 회원이 개인정보를 허위로 기재하거나 기재사항의 변경 관리를 소홀히 하면 회사의 중요한 통지를 받지 못할 수 있습니다.</p>
			<p>&nbsp;<br/></br></p>

      <h5>제8조(회사의 의무)</h5>
			<p>1. 회사는 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해 최선을 다합니다.</p>
			<p>2. 회사는 안정적인 서비스의 제공을 위하여, 설비에 장애가 생기거나 손상된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br/>회사는 정보통신망법 등 관계 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법 및 회사의 개인정보처리방침이 적용됩니다.</p>
			<p>3. 회사는 서비스 이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한 의견이나 </p>
			<p>4. 불만 사항에 대해서는 게시판을 활용하거나 이메일 등을 통하여 회원에게 처리 과정 및 결과를 전달합니다.</p>
			<p>&nbsp;<br/></br></p>

      <h5>제9조(회원의 의무)</h5>
			<p>1. 회원은 아래 각 호에 해당하는 행위를 하여서는 안 됩니다.</p>
			<ul>
				<li>① 회원정보에 허위내용을 등록하는 행위</li>
				<li>② 회사가 게시한 정보의 변경</li>
				<li>③ 회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
				<li>④ 회사 및 기타 제3자의 명예를 훼손하거나 업무를 방해하는 행위</li>
				<li>⑤ 회사의 운영자, 직원, 관계자, 기타 제3자의 정보를 도용하거나 사칭하는 행위</li>
				<li>⑥ 공공질서 또는 미풍양속에 위배되는 정보를 메시지, 화상, 음성 등으로 유포하는 행위</li>
				<li>⑦ 회사의 동의 없이 영리를 목적으로 서비스를 이용하는 행위</li>
				<li>⑧ 회사의 동의 없이 회원의 이용 권한을 타인에게 양도, 증여하거나 이를 담보로 제공하는 행위</li>
				<li>⑨ 기타 불법적이거나 부당한 행위</li>
			</ul>
			<p>2. 회원은 관계법, 이 약관의 규정, 운영 정책, 서비스와 관련한 공지사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제10조(서비스의 제공)</h5>
			<p>1. 회사가 제공하는 서비스의 종류는 아래 각 호로 합니다. </p>
			<ul>
				<li>① 스타트체험단 서비스 </li>
				<li>② 기타 회사가 자체 개발하는 등의 방법으로 추가적으로 회원에게 제공하는 일체의 서비스</li>
			</ul>
			<p>2. 서비스는 연중무휴 1일 24시간 제공함을 원칙으로 합니다.</p>
			<p>3. 회사는 서비스를 일정 범위로 분할하여 각 범위 별로 이용 가능 시간을 별도로 지정할 수 있습니다.</p>
			<p>4. 회사는 업무상 또는 기술상 서비스의 제공이 불가능한 경우 혹은 정기점검 등의 유지보수가 필요할 경우 서비스를 일시적으로 중단할 수 있으며, 이 경우 회원에게 이메일 또는 사이트 내 게시판 등에 사전에 공지합니다. 단, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제11조(서비스의 변경)</h5>
			<p>1. 회사는 변경될 서비스의 내용 및 제공일자를 회원에게 등록된 이메일로 통지할 수 있으며 서비스를 변경하여 제공할 수 있습니다.</p>
			<p>2. 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제12조(정보의 제공 및 광고의 게재)</h5>
			<p>1. 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보 또는 광고에 대해서 이메일, 유무선 매체, 서신우편 등의 방법으로 회원에게 제공할 수 있습니다. 단, 회원이 광고 수신에 명시적으로 동의한 경우에 한합니다.</p>
			<p>2. 회원은 서비스 이용 또는 고객문의에 대한 답변 이외의 광고가 목적인 이메일에 대해서 수신 거부를 할 수 있습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제13조(서비스의 저작권)</h5>
			<p>회사가 회원에게 제공하는 각종 서비스에 대한 저작권 및 지적재산권을 포함한 일체의 권리는 회사에 귀속됩니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제14조(게시물의 저작권)</h5>
			<p>1. 회원이 서비스 내에 게시한 게시물의 저작권은 회원, 클라이언트, 회사에 귀속되며, 해당 게시물이 타인의 지적재산권을 침해하여 발생하는 모든 책임은 회원에게 있습니다.</p>
			<p>2. 회원이 서비스 내에 게시한 게시물은 검색결과 내지 서비스 및 관련 프로모션 등에 노출될 수 있으며, 마케팅에 활용될 수 있습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제15조(게시물의 관리)</h5>
			<p>1. 회원의 게시물이 아래 각 호에 해당하는 경우, 회사는 별도의 통보 없이 게시물의 숨김 및 삭제 등의 조치를 할 수 있습니다.</p>
			<ul>
				<li>① 정보통신망법 및 저작권법 등 관련법 위반</li>
				<li>② 타인의 명예 훼손 및 권리침해</li>
				<li>③ 공공질서 또는 미풍양속에 위배</li>
				<li>④ 영리 및 광고 목적</li>
				<li>⑤ 기타 서비스 운영 정책에 반하는 경우</li>
			</ul>
			<p>2. 천재지변 또는 이에 준하는 불가항력, 시스템의 오류 등으로 게시물이 손실 및 삭제될 수 있습니다.</p>
			<p>3. 게시물의 손실 및 삭제로 인한 피해에 대해서 회사는 별도의 보상을 하지 않습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제16조(포스트, 콘텐츠의 저작권)</h5>
			<p>1. 회원이 콘텐츠로 등록한 포스트의 저작권은 회원, 클라이언트, 회사에 귀속되며, 등록한 콘텐츠의 저작권 침해를 비롯한 법적 책임은 회원에게 있습니다.</p>
			<p>2. 회원은 콘텐츠에 대하여 사용료 없는 영구적인 사용권을 회사에 부여합니다. 회사는 회원이 탈퇴한 후에도 사용권을 가지며, 여기에는 콘텐츠의 복제, 전시, 배포, 편집, 2차적 저작물의 작성 권한 등이 포함됩니다. 또한 콘텐츠는 검색결과 내지 서비스 관련 프로모션 등에 노출될 수 있으며, 회사는 콘텐츠를 마케팅에 활용할 수 있습니다.</p>
			<p>3. 회사는 콘텐츠 등록을 위해 회원에게 대가를 제공할 수 있으며, 별도의 계약이 없는 한 회사는 이와 관련하여 추가 보상을 하지 않습니다.</p>
			<p>4. 회사는 회원이 콘텐츠로 등록한 포스트의 링크 또는 콘텐츠, 콘텐츠 내 멀티미디어를 각각 또는 결합하여 클라이언트에게 제공하거나 마케팅에 활용할 수 있습니다.</p>
			<p>5. 회사는 클라이언트에게 제공된 콘텐츠의 취지를 벗어나지 않는 정도의 편집, 수정, 가공 등을 할 수 있으며 출처의 표기를 제외할 수도 있습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제17조(포스트, 콘텐츠의 관리)</h5>
			<p>1. 회원은 포스트를 6개월 동안 게시하여 제3자가 콘텐츠를 열람할 수 있도록 하여야 합니다.</p>
			<p>2. 회사는 아래 각 호에 해당하는 경우, 회원에게 제공한 포인트 또는 사례에 대하여 환수 조치를 취할 수 있습니다.</p>
			<ul>
				<li>① 콘텐츠 유지기간 내에 회원이 임의로 콘텐츠를 삭제 및 숨김 등 접근 불가능하게 변경</li>
				<li>② 회원의 귀책사유 또는 개인 사정 등 체험단 계약 이외의 사유로 포스트 또는 콘텐츠 삭제</li>
			</ul>
			<p>3. 회사는 아래 각 호에 해당하는 경우, 포스트의 삭제 혹은 수정을 요청 할 수 있으며, 이 경우 회원은 요청을 받은 날로부터 24시간 내에 회사의 요청에 응해야 합니다.</p>
			<ul>
				<li>① 정보통신망법 및 저작권법 등 관련법 위반</li>
				<li>② 타인의 명예 훼손 및 권리침해</li>
				<li>③ 공공질서 또는 미풍양속에 위배</li>
				<li>④ 포스트의 내용이 체험단의 목적이나 사실에서 크게 벗어나는 경우</li>
				<li>⑤ 클라이언트의 요청이 있는 경우</li>
				<li>⑥ 기타 서비스 운영 정책에 반하는 경우</li>
			</ul>
			<p>&nbsp;<br/></br></p>

			<h5>제18조(스폰서 배너의 관리)</h5>
			<p>1. 회원은 회사의 요청에 따라 콘텐츠로 등록 할 포스트에 '스폰서 배너'를 포함하여야 합니다.</p>
			<p>2. 공정거래위원회의 '추천•보증 등에 관한 표시•광고 지침'에 따라 회사는 회원에게 클라이언트가 제공한 경제적 대가에 대한 내용을 포스트에 포함하도록 요청할 수 있습니다.</p>
			<p>3. 회원이 임의로 '스폰서 배너'를 수정 및 삭제 할 경우, 서비스 이용제한 등의 제재를 받을 수 있으며 이로 인해 발생되는 손해 배상 및 법적 책임은 회원 본인에게 있습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제19조(대가 지급)</h5>
			<p>1. 회사는 체험단 참여의 대가 또는 이벤트의 경품 등으로 유∙무형의 대가를 제공 할 수 있습니다.</p>
			<p>2. 대가의 종류, 추첨 및 제공 방법, 진행 및 지급 기간은 각 체험단 마다 회사가 정하여 게시하는 방법에 따릅니다.</p>
			<p>3. 회원의 귀책사유로 인하여 대가를 받을 수 없는 경우, 회사는 일체의 책임을 지지 않습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제20조(이용계약 해지)</h5>
			<p>1. 회원은 언제든지 서비스 내의 회원탈퇴 기능을 이용하여 이용계약 해지 신청을 할 수 있습니다.</p>
			<p>2. 회원이 계약을 해지하는 경우 관련법 및 개인정보처리방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 개인정보가 소멸됩니다.</p>
			<p>3. 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 회사는 일방적으로 계약을 해지할 수가 있습니다.</p>
			<p>4. 회원이 1년 동안 회사의 서비스에 로그인한 기록이 없는 경우 휴면 계정으로 전환되며 계약이 해지 됩니다.</p>
			<p>5. 본 계약이 해지 된 경우에도 회원이 체험단에 등록한 콘텐츠는 삭제되지 않습니다.</p>
			<p>6. 본 계약이 해지 된 경우 회원이 공용 게시판에 등록한 게시물, 댓글 등은 삭제되지 않습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제21조(이용제한)</h5>
			<p>1. 회사는 회원이 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 전체 또는 일부 서비스를 일시정지, 영구이용정지 등으로 서비스의 이용을 제한 할 수 있습니다.</p>
			<p>2. 회원은 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 서비스의 이용을 재개 할 수 있습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제22조(면책사항)</h5>
			<p>1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</p>
			<p>2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</p>
			<p>3. 회사는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.</p>
			<p>4. 회사는 회원 간 또는 회원과 제3자 상호 간에 서비스를 매개로 한 커뮤니티 활동, 정보 게재, 자료 전송, 거래 등 일체의 활동에 대하여 책임을 지지 않습니다.</p>
			<p>5. 회사는 클라이언트가 제공한 서비스로 인해 회원에게 발생한 불만족 또는 손해에 대하여 책임을 지지 않습니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제23조(준거법 및 재판관할)</h5>
			<p>1. 회사와 회원 간 제기된 소송은 대한민국법을 준거법으로 합니다.</p>
			<p>2. 회사와 회원 간 발생한 분쟁에 관한 소송은 서울중앙지방법원을 관할법원으로 합니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제24조(규정의 준용)</h5>
			<p>이 약관에 명시되지 않은 사항에 대해서는 관계법령에 의하고, 법에 명시되지 않은 부분에 대하여는 상관례에 의합니다.</p>
			<p>&nbsp;<br/></br></p>

			<h5>제 25조(개정이력)</h5>
			<p>서비스 이용약관 시행일: 2021년 08월 04일</p>
			<p>&nbsp;<br/></br></p>

    </div>
  </div>
  <div class="btn_close">
    <a href="#close-modal" rel="modal:close" class="close-modals"><span class="blind">닫기</span><i
        class="xi-close"></i></a>
  </div>
</div>

<div id="quick">
  <div class="tel btn_box">
    <a href="tel:1544-9537" class="btn_tel btn_quick"><span class="blind">전화상담</span><img src="icon/m_tel.png"
        alt="고객센터"></a>
  </div>
  <div class="kakaoTalk btn_box">
    <a href="http://pf.kakao.com/_RxcxkFK" target="_blank" class="btn_kakaotalk btn_quick"><span
        class="blind">카카오톡</span><img src="icon/kakao.png" alt="카카오톡채널"></a>
  </div>
</div>

<script type="text/javascript">
<!--
$.ajax({
  type: 'post',
  url: '/inc/mainVO.php',
  dataType: "json",
  data: {
    "mode": "TOTAL_CNT"
  },

  success: function(data) {
    $("#influencer_cnt").html(data.influen_cnt);
    $("#campaign_cnt").html(data.campaign_cnt);
    $("#contents_cnt").html(data.contents_cnt);
  }
});

function comma(str) {
  str = String(str);
  return str.replace(/(\d)(?=(?:\d{3})+(?!\d))/g, '$1,');
}
//
-->
</script>